module.exports = `
사랑#사랑하지 않는 사람과 연애 또는 사랑하는 사람을 평생 짝사랑
사랑#사랑은 불안한 것일까요? 변하지 않는 사랑이 있을까요?
사랑#연인과 서로 결코 양보할 수 없는 신념이 있다면 어떻게 해결해야 할까요?
사랑#사랑과 우정 중 무언가를 포기해야 한다면?
사랑#잊지 못할 데이트가 있었나요? 기억나는 데이트를 말해주세요.
사랑#사랑하며 아프게 살아가기 또는 사랑하지 않고 편안히 살아가기
사랑#첫사랑은 사람을 어떻게 변화시킬까요? 삶에서 첫사랑은 어떤 의미일까요?
사랑#사랑은 순간의 진심들이 모인 거짓말 이라는 문장을 어떻게 생각하나요?
사랑#한 번 깨진 사랑을 다시 이어 붙일 수 있을까요?
사랑#연인과의 관계에서 반드시 지켜야 하는 것들은 무엇이 있을까요?
사랑#연인의 이성 친구를 어디까지 이해할 수 있나요? 나는 이해 하지 못 하지만 이성인 사람과 오롯이 친구가 될 수 있다고 생각하나요?
사랑#사랑이라는 감정을 확실히 인지했던 순간이 있나요?
사랑#새로운 사랑을 시작할 때, 전 사랑에 관한 추억은 모두 버려야할 까요?
사랑#확신이 드는 사람이 있다면 결혼을 해야할까요? 결혼에 대해 어떻게 생각하시나요?
사랑#당신에게 첫사랑은 어떤 의미인가요? 삶에서 첫사랑이 어떤 의미일까요?
사랑#잊지 못할 데이트가 있었나요? 기억나는 데이트를 말해주세요.
사랑#혹시 이별을 예감했던 순간이 있나요? 제대로 된 이별이란 무엇일까요?
사랑#이런 사람이라면 사랑에 푹 빠질 수 있다.
사랑#이별이 없는 사랑은 영원한 사랑이라고 말할 수 있을까요?
사랑#섹스에서 가장 중요한 것은 무엇이라고 생각하나요?
사랑#사랑이라는 감정을 확실히 인지했던 순간이 있나요?

관계#나이가 들면 들수록 진정한 인간관계를 맺기 어려울까요?
관계#남에게 상처를 준 적 있나요? 그 일을 마음 속에서 어떻게 처리했나요?
관계#가족들이 생각하는 '나'는 어떤 사람일까요?
관계#당신에게 가족은 어떤 의미인가요?
관계#소통에 있어서 중요한 가치는 무엇이라고 생각하나요?
관계#낯선 사람을 위해 나를 어디까지 희생할 수 있나요?
관계#타인을 평가할 때 중요하게 생각하는 부분을 구체적으로 콕 집어서 말해주세요.
관계#나쁜 사람은 아니지만 관계를 이어나가기 싫은 사람이 있나요? 그 사람의 어떤 점이 그렇게 만드나요?
관계#타인과 관계를 이어나갈 때 나를 화나게 하는 것은 무엇이 있나요?
관계#나를 편안하게 만드는 사람이 있나요? 있다면 어떤 점이 나를 편안하게 하나요?
관계#친구는 많으면 많을 수록 좋은 걸까요?
관계#마음에 드는 타인과 관계를 시작하고 싶을 때 어떻게 시작하시나요?
관계#인간관계에서 갈등을 어떻게 대처하시나요?
관계#나의 모든 것을 털어놓을 수 있는 사람이 있나요? 혹 있다면 그 사람은 어떤 사람일까요?
관계#내가 생각하는 나의 첫인상은 어떤가요?
관계#가깝거나 소중한 사람에게 꼭 해주고 싶은 일이 있나요?
관계#어떨 때 관계에게 지치나요?
관계#낯선 사람에게 내가 어떤 식으로 비춰지길 원하나요?
관계#낯선 사람을 대할 때 내 경계선에 대해 말해주세요.
관계#좋은 관계란 무엇이라고 생각하나요?
관계#좋은 관계에는 어떤 노력이 필요할까요?
관계#나와 정반대의 성향을 가진 사람과 친구가 될 수 있다고 생각하나요?
관계#친구는 많으면 많을 수록 좋은 걸까요?
관계#당신에게 친구란 존재는 어떤 의미인가요?
`;
