module.exports = `
사랑#한 번 깨진 사랑을 다시 이어 붙일 수 있을까요?
사랑#잊지 못할 데이트가 있었나요? 기억나는 데이트를 말해주세요.
사랑#새로운 사랑을 시작할 때, 전 사랑에 관한 추억은 모두 버려야 될까요?
사랑#연인의 이성 친구를 어디까지 이해할 수 있나요?
사랑#이성인 사람과 오롯이 친구가 될 수 있다고 생각하나요? 그 이유도 말해주세요.
사랑#이별을 예감했던 순간이 있을까요? 만약 없다면 상상해서 말해주세요.
사랑#제대로 된 이별은 어떤 이별일까요?
사랑#사랑과 돈의 관계는 어떻게 말할 수 있을까요?
사랑#사랑이라는 감정을 확실히 인지했던 순간이 있나요?
사랑#확신이 드는 사람이 있다면 망설임 없이 결혼할 수 있나요? 그 확신은 무엇인가요?
사랑#이런 사람이라면 사랑에 푹 빠질 수 있다 하는 사람에 대해 말해주세요.
사랑#스킨십에서 가장 중요한 것은 무엇이라고 생각하나요?
사랑#사랑하며 평생 아프게 살아가기 vs 사랑하지 않고 평생 편안히 살아가기, 그 이유는 무엇인가요?
사랑#사랑하지 않는 사람과 평생 연애 vs 사랑하는 사람을 평생 짝사랑, 그 이유는 무엇인가요?
사랑#사랑은 불안한 것일까요? 혹시 변하지 않는 사랑이 있을까요?
사랑#연인과의 관계에서 반드시 지켜야 하는 것들은 무엇이 있나요?
사랑#연인과 대립되는 신념이 있다면 어떻게 해결하시겠어요?
사랑#에로스(Eros)가 없는 사랑을 받아들일 수 있나요? 사랑에 있어서 에로스는 어떤 의미일까요?
사랑#이별이 없는 사랑은 영원한 사랑이라고 말할 수 있을까요?
사랑#사랑과 우정 중 무언가를 포기해야 한다면?
사랑#당신이 겪은 첫사랑과 그 첫사랑이 당신에게 끼친 영향에 대해 말해주세요.
사랑#사랑하는 사람이 당신을 떠난다고 할 때 당신은 어떻게 반응할 건가요?
사랑#사랑하는 사람을 위해 어디까지 희생할 수 있나요?

관계#친구는 많으면 많을수록 좋은 걸까요? 그 이유도 말해주세요.
관계#당신에게 친구란 존재는 어떤 의미인가요?
관계#인간관계에서 좋은 관계란 무엇이라고 생각하나요?
관계#좋은 관계에도 따로 노력이 필요할까요? 만약 필요하다면 어떤 노력이 필요할까요?
관계#나와 정반대의 성향을 가진 사람과 친구가 될 수 있다고 생각하나요?
관계#나이가 들면 들수록 진정한 인간관계를 맺기 어려울까요?
관계#낯선 사람을 대할 때 내 경계선에 대해 말해주세요.
관계#타인에게 내가 어떤 식으로 비치길 원하나요?
관계#친한 친구에게 지칠 수도 있을까요? 만약 그렇다면 어떤 상황일까요?
관계#가까운 사람과 멀어질 때 당신은 어떻게 반응하는 편인가요?
관계#내가 생각하는 나의 첫인상은 어떤가요?
관계#만약 나의 모든 것을 털어놓을 수 있는 사람이 있다면 그 사람은 어떤 사람일까요?
관계#가장 친한 친구에겐 모든 것을 이야기할 수 있다고 생각하나요?
관계#인간관계에서 갈등이 싫어서 문제를 회피하나요? 갈등을 각오하고 직면하나요? 그 이유는 무엇인가요?
관계#가족들이 생각하는 '나'는 어떤 사람일까요?
관계#당신에게 가족이란 어떤 의미인가요?
관계#타인과 아무리 친해져도 가족보단 못할까요? 그 이유도 말해주세요.
관계#마음에 드는 타인과 친해지고 싶을 때 어떻게 하나요?
관계#나를 편안하게 만드는 친구가 있다면 어떤 점이 나를 그렇게 만드나요?
관계#인간관계에서 나를 화나게 하는 것들이 무엇이 있나요?
관계#나쁜 사람은 아니지만 관계를 이어나가기 싫은 사람이 있나요? 그 사람의 어떤 점이 그렇게 만드나요?
관계#타인을 평가할 때 중요하게 생각하는 부분이 어딘가요? 그 이유는 무엇인가요?
관계#낯선 사람을 위해 나는 어디까지 행동할 수 있나요?
관계, 가치#소통에 있어서 가장 중요한 가치는 무엇일까요? 그 이유는 무엇인가요?
관계#타인에게 어떨 때 상처받나요? 그 상처를 어떻게 해결하나요?

나, 가치#내 신념은 큰돈으로 조종될 수 있나요?
나, 가치#과학이 계속 발전해서 대체 가능해져도, '이 물건만은 세상에서 없어지면 안 된다'라는 물건들은 무엇이 있을까요? 그 이유는 무엇인가요?
나, 삶#과거를 하나 지울 수 있다면 무엇을 지울건가요? 만약 그 과거를 지운다면 나는 무엇이 바뀔까요?
나#조금이라도 좋으니 내가 가진 편견에 대해 말해주세요. 그 이유는 무엇인가요?
나#나를 표현할 수 있는 단어나 문장을 여러 개를 그 이유와 함께 말해주세요.
나, 삶#내 삶에서 의미 있던 행동들에 대해 말해주세요. 어떤 마음에서 그 행동들을 했나요?
나, 가치#애완 동물은 인간에게 꼭 필요한 존재일까요? 그 이유도 말해주세요.
나, 가치#사람과 동물이 진정한 으미에서 가족이 될 수 있을까요? 그 이유는 무엇인가요?
나, 삶#내 삶의 가치를 점수로 매긴다면 100점 만점 중 몇점인가요? 그 이유도 말해주세요.
나, 가치#세상에서 가장 중요한 가치가 무엇이라고 생각하나요? 그 이유도 말해주세요.
가치#모든 사람이 똑같은 가치관을 가지고 있다면 세상은 더 좋아질까요? 그 이유는 무엇인가요?
나, 관계#가장 친한 친구와 마지막 하루를 보낼 수 있다면 무엇을 하며 하루를 보내실 건가요?
나#나에겐 없지만 내가 가지고 싶은 성격이 있나요? 그 이유는 무엇인가요?
나#누군가 용서받기 힘든 일을 실수로 저질렀다면 어떻게 대응할 건가요?
나#용서받기 힘든 일이 당신 실수로 일어났다면 어떻게 할 건가요?
나#모두가 나에게 집중하는 강당의 맨 앞에 서서 20분간 마이크를 잡고 나를 PR 하거나 무언가를 말해야 한다면 어떻게 할 건가요?
나#타인의 삶을 간섭하는 것에 적정선은 어디까지일까요? 그 이유는 무엇인가요?
나, 가치#상상할 수도 없는 큰돈이 들어오면 무엇을 할 건가요? 그로 인해 내 삶의 어떤 부분들이 변화될까요?
나, 가치#나를 위로하고, 나에게 힘이 되는 것들엔 무엇이 있나요? 그것들은 대체가 가능한가요?
나#내가 가진 아름다운 부분에 대해 말해주세요.
나, 가치#절대 지워지지 않는 문신을 온몸에 해야 한다면, 어떤 문신을 할 건가요?
나#죽음을 어떻게 생각하나요? 만약 5년 후에 내가 죽는다면 어떻게 살아갈 건가요?
나#10년 전으로 돌아간다면 무엇을 하며 살아갈 건가요? 10년 전의 나에게 꼭 해주고 싶은 충고가 있나요?

가치#돈이 세상의 여러 가치들을 마음대로 조종할 수 있다고 생각하나요? 그 이유는 무엇인가요?
가치#평범함과 특별함은 어떤 기준으로 나눌 수 있을까요?
나, 가치#내 삶에서 평범한 부분과 특별한 부분에 대해 말해주세요.
나, 가치#나를 나답게 만들어주는 아이템에 무엇이 있을까요? 그 이유는 무엇인가요?
나#'나'다운 행동에는 무엇이 있나요? 왜 그렇게 생각하셨나요?
나#부끄러운 기억이 있나요? 부끄러운 기억들이 떠오를 때면 어떻게 받아들이나요?
나#가슴 속에 남은 명언이 있나요? 어떤 문장이고 그 이유는 무엇인가요?
나, 가치#모두가 '맞다'라고 할 때 아무리 생각해도 아닌 것을 '아니다'라고 말할 수 있나요?
나#시간이 지남에 따라 변한 우선순위가 있나요?
나#시간이 흐른다는 것을 언제 가장 실감하나요?
나#내가 가진 좋은 습관과 안 좋은 습관에 대해 말해주세요.
나#삶의 일부가 되어버린 취미를 말해주세요. 그 취미가 왜 삶의 일부가 되었나요?
나, 가치#인생에서 슬픔을 뺀다면 행복할 수 있을까요?
나#내가 예민하게 반응하는 것들에 무엇이 있나요? 그 이유는 무엇인가요?
나#미소가 바로 나오는 기억이 있나요? 어떤 부분이 나를 미소짓게 하나요?
나#내가 느끼는 다양한 '감사함'에 대해 말해주세요.
나#나는 내 삶을 아끼고 있다고 생각하나요? 그 이유는 무엇인가요?
나#사람, 물건, 일 등등 내 삶에서 없어지면 안 되는 부분엔 무엇이 있을까요? 그렇게 생각한 이유는 무엇인가요?
나#내가 추구하는 이상적인 삶이란 무엇이고, 나는 어떤 노력을 기울이고 있나요?
나#삶에서 매너리즘(Mannerism)을 느낀 적 있나요? 이 부분을 어떻게 접근해야할까요?
나#인생에서 성장했다고 생각한 날들을 말해주세요.

나#주변이 내게 원하는 모습과 내가 되고 싶은 모습이 서로 충돌한다면 어떻게 해야할까요?
나, 꿈#일을 하다 한계를 느낀다면 어떻게 해야할까요?
꿈#꿈은 모든 사람에게 평등할까요?
나, 꿈#내 삶에서 열정을 가진 것들엔 무엇이 있나요? 그것들에 대해 왜 열정을 가지게 되었나요?
꿈#인간이라면 당연히 꿈을 가져야 할까요? 그 이유도 말해주세요.
나, 꿈#현재 하고 있는 일을 5년 후에도 하고 있을까요? 그 이유도 말해주세요.
꿈#죽기 전에 꼭 이루고 싶은 꿈을 말해주세요.
꿈#어린 시절 간절히 원하던 꿈은 무엇인가요? 지금 내 모습은 그 꿈과 닮아 있나요?
꿈#내 미래를 생각하면 어떤 감정이 느껴지나요?
꿈#내가 노력해서 이뤄낸 성과엔 무엇이 있나요? 그 성과는 지금 내게도 영향을 끼치고 있나요?
가치#사람은 태어날 때부터 그 역량과 한계가 정해져 있다고 생각하나요? 그 이유는 무엇인가요?
꿈#꿈을 이루기 위해 사랑, 우정등 관계를 포기해야 한다면 어떻게 할 건가요?
꿈#꿈을 위해 나는 내 삶의 어디까지 희생할 수 있나요?
꿈#꿈과 현실의 관계는 어떻다고 생각하나요?
꿈#하고 싶은 일에서 거듭된 실패를 한다면 그 일을 포기해야할까요? 더 노력해야할까요?
꿈#인생에서 한 크고 작은 도전들에 대해 말해주세요.
꿈#타인의 꿈을 진심으로 응원할 수 있을까요? 그 이유도 말해주세요.
꿈#노력이 대부분의 문제를 해결할 수 있을거라 보나요? 그 이유도 말해주세요.
나, 꿈#올해 이루고 싶은 목표들을 말해주세요. 그 목표들을 이룬다면 나에게 어떤 변화가 있을까요?
나, 꿈#5년 뒤에 내가 되고 싶은 모습을 말해주세요.
나#5년 뒤의 내가 되어 지금의 나에게 조언해주세요.
`;
